#+TITLE: "「あらかじめ予想されていた災害でも、居住者とホームレスの命の重さに区別をつける理由はあるんですか？」というツイートから考える弁護士の思考と生態"
#+AUTHOR: 廣野秀樹
#+EMAIL:  hirono2013k@gmail.com
#+DATE: 2019-10-14 11:02:47 +0900
FILE_NAME: 2019-10-14-110247_「あらかじめ予想されていた災害でも、居住者とホームレスの命の重さに区別をつける理由はあるんですか？」というツイートから考える弁護士の思考と生態.org
CATEGORY: 石川県警察御中,金沢地方検察庁御中
tags: モトケンこと矢部善朗弁護士（京都弁護士会）,行政
記事タイトル名の文字数：71　保存ファイル名の文字数：93
#+STARTUP: showeverything


* 「あらかじめ予想されていた災害でも、居住者とホームレスの命の重さに区別をつける理由はあるんですか？」というモトケンこと矢部善朗弁護士（京都弁護士会）のツイートから考える弁護士の思考と生態
  CLOCK: [2019-10-14 月 11:15]--[2019-10-14 月 15:11] =>  3:56

:CATEGORIES: 石川県警察珠洲警察署御中
:TAGS: モトケンこと矢部善朗弁護士（京都弁護士会）,行政

〉〉〉：Emacs： 2019-10-14（月曜日）11：15　 〉〉〉

motoken_tw ===> You have been blocked from retweeting this user's tweets at their request.
▷▷▷　次のツイートはブロックされているのでリツイートできませんでした。 ▷▷▷
TW motoken_tw（モトケン） 日時：2019/10/14 10:35 URL： https://twitter.com/motoken_tw/status/1183557024476327936
> @iina_kobe あらかじめ予想されていた災害でも、居住者とホームレスの命の重さに区別をつける理由はあるんですか？ \n ホームレスだって買い物はする。そのときに消費税を払う。消費税には地方消費税が含まれる。 \n それでも区別するんですか？私は差別だと思うけど。
▷▷▷　　　　　End　　　　　▷▷▷

　モトケンこと矢部善朗弁護士（京都弁護士会）らしいツイートだと思いますが、この短文の中に、いろいろな問題が凝縮されていると思います。

　私の観測範囲ではごく一部なのですが、台東区が避難所で住所の確認の出来ない人の避難所への受け入れを拒んだことに端を発するようです。あれば元の記事を確認したいところですが、住所の確認の出来ない人がホームレスともされているようです。

　今に始まったことではないですが、モトケンこと矢部善朗弁護士（京都弁護士会）の一連のツイートは、ホームレスの立場を良くするものとは考えられず、ずいぶんと挑発的で誤解や偏見を助長するものと感じます。これはそのまま犯罪者や被疑者、被告人にも当て嵌まると考えます。

　ずばり弁護士脳による社会汚染、社会的脅威の一環として考察を進めるもので、環境問題であり行政の対応にも参考にしていただきたいものです。

　もう何年も前になりますが、モトケンこと矢部善朗弁護士（京都弁護士会）のTwitterでは、福島の原発事故に関連した問題として「風評被害」などという言葉が延々と綴られていたことがあります。何が問題になっているのかもわからなかったですが、印象操作のようなものは感じました。

　逆手に取った予防線なのか「印象操作」や「陰謀論」というのもモトケンこと矢部善朗弁護士（京都弁護士会）のTwitterでは頻出していました。どのくらいの頻出だったのか、これは私の装置ですぐにデータが抽出出来るかと思います。たぶんどちらも全件検索を繰り返したものです。

　まとめ記事の作成は完了していますが、思ったほどの数ではなかったです。３つのワードで３つのまとめ記事を作成しました。

[link:] 2019年10月14日12時17分の登録： REGEXP：”印象操作”／モトケン（@motoken_tw）の検索（2010-06-03〜2019-08-30／2019年10月14日12時17分の記録230件） http://hirono2014sk.blogspot.com/2019/10/regexpmotokentw2010-06-032019-08.html

[link:] 2019年10月14日12時17分の登録： REGEXP：”陰謀論”／モトケン（@motoken_tw）の検索（2010-05-24〜2019-09-30／2019年10月14日12時17分の記録104件） http://hirono2014sk.blogspot.com/2019/10/regexpmotokentw2010-05-242019-09.html

[link:] 2019年10月14日12時17分の登録： REGEXP：”風評被害”／モトケン（@motoken_tw）の検索（2010-05-08〜2019-10-01／2019年10月14日12時17分の記録231件） http://hirono2014sk.blogspot.com/2019/10/regexpmotokentw2010-05-082019-10.html

▶（229／231） TW motoken_tw（モトケン） 日時： 2019-05-16 08:51:00 +0900 URL： https://twitter.com/motoken_tw/status/1128810088813064192
{% tweet 1128810088813064192 %}
> @maayanyanpricy @2000_2331 @TuGItmI93ZjBEac 「福島の風評被害はデータで払拭できるけど、」甘すぎる。ほとんどの人は正しいデータを探すことも見に行くこともしませんよ。デマツイートを信じる人がいるのが問題なんですよ。

　このデータの取捨選択というのも前提として問題なのかと思いますが、都合がよさそうなものは何でもOKというのが弁護士脳によくみられる特徴とも思われ、特に強く感じられる分野がえん罪問題かと思います。

　そのえん罪問題も、最近のモトケンこと矢部善朗弁護士（京都弁護士会）のツイートでは、ほとんど見かけずにいます。これもまとめ記事を作成して、ざっくり確認をしておきます。

[link:] 2019年10月14日12時27分の登録： REGEXP：”（えん罪｜冤罪）”／モトケン（@motoken_tw）の検索（2010-03-12〜2019-09-18／2019年10月14日12時27分の記録536件） http://hirono2014sk.blogspot.com/2019/10/regexpmotokentw2010-03-122019-09.html

[link:] 2019年10月14日12時27分の登録： REGEXP：”（大崎事件｜再審）”／モトケン（@motoken_tw）の検索（2010-04-17〜2019-06-28／2019年10月14日12時27分の記録44件） http://hirono2014sk.blogspot.com/2019/10/regexpmotokentw2010-04-172019-06.html

▶（536／536） TW motoken_tw（モトケン） 日時： 2019-09-18 11:58:00 +0900 URL： https://twitter.com/motoken_tw/status/1174155721081909250
{% tweet 1174155721081909250 %}
> つまり、共同親権制度を採用したとしても、裁判所の判断によって親権を得られず子供にも会えない別居親が生じる可能性が生まれることになる。 \n 裁判所の判断が介在すると、冤罪だと言う人が必ず出てくる。 \n どっちがましか、という議論はあり得るが、共同親権にすれば問題は全て解決とはならない。

▶（531／536） TW motoken_tw（モトケン） 日時： 2019-08-22 12:46:00 +0900 URL： https://twitter.com/motoken_tw/status/1164383345880338432
{% tweet 1164383345880338432 %}
> @reisacker マスコミの自己正当化理由ならさんざん読みました。 \n ところ、警察情報をマスコミが裏付け取材して、でっち上げ事件であることがわかった、という事件は何件あるんでしょう。弁護人らの反証によって冤罪であることが明らかになった事件はいくつもありますけどね。

▶（530／536） TW motoken_tw（モトケン） 日時： 2019-07-01 19:49:00 +0900 URL： https://twitter.com/motoken_tw/status/1145645564609982467
{% tweet 1145645564609982467 %}
> 取調官とジャーナリストの仕事はよく似ている。 \n 最初からこいつが犯人だと決めつけて取調べをすると冤罪が生まれる。 \n 最初から、結論を決めて記事を書くとフェイクニュースになる。 \n フェイクニュースで人生を誤る人だっているんだから、罪の重さは変わらないと思うけど、非難の程度は違いすぎるな。

▶（525／536） TW motoken_tw（モトケン） 日時： 2019-06-11 10:22:00 +0900 URL： https://twitter.com/motoken_tw/status/1138255036578844672
{% tweet 1138255036578844672 %}
> @kuronekomasters 冤罪事件については、何人もの弁護士が手弁当で弁護団に参加している場合がけっこうあるんですよ。

　（525／536）のモトケンこと矢部善朗弁護士（京都弁護士会）のツイートは、今年2019年6月11日のツイートとなっています。ざっと見たところモトケンこと矢部善朗弁護士（京都弁護士会）は「冤罪」と書くことが多いようですが、最近は一般的に「えん罪」とするものが多いかもしれません。

　まとめ記事には正規表現を使っているのでえん罪も冤罪も該当しているはずです。一見異なる組み合わせですが、次に大崎事件と再審を組み合わせたまとめ記事を見ておきたいと思います。

▶（01／44） TW motoken_tw（モトケン） 日時：2010-04-17 14:43:00 +0900 URL： https://twitter.com/motoken_tw/status/12327112843
{% tweet 12327112843 %}
> @siragasan 佐藤先生から直接経緯を聞いている者としては、裁判所こそしっかりと検証するべき。警察と検察の問題はある意味シンプルですが、再審手続に入ってからの裁判所の対応は理解不能なところがあります。自己検証できないなら第三者の検証を受け入れざるを得ないことになるかも

　（01／44）のモトケンこと矢部善朗弁護士（京都弁護士会）のツイートに佐藤先生とあるのは、足利事件で活躍したとされている佐藤博史弁護士のことかと思います。ＰＣ遠隔操作事件で胡散臭い馬脚を現したとしか思えないのですが、モトケンこと矢部善朗弁護士は尊敬するともツイートしていました。

motoken_tw ===> You have been blocked from retweeting this user's tweets at their request.
▷▷▷　次のツイートはブロックされているのでリツイートできませんでした。 ▷▷▷
TW motoken_tw（モトケン） 日時：2014/05/22 11:01 URL： https://twitter.com/motoken_tw/status/469296978627952640
> 佐藤弁護士を批判ないし非難するツイートも流れてくるが、私は佐藤弁護士を尊敬する。 \n 佐藤弁護士は、被告人の主張を弁護していたのではなく、被告人を弁護しているのだと思う。 \n さらに言えば、被告人の人生を弁護している。
▷▷▷　　　　　End　　　　　▷▷▷

　このＰＣ遠隔操作事件についてもしっかり記録しておきたいことがいくつかあるのですが、被疑者の母親と警察の関係というのが、個人的には最大の注目点として挙げておきたいと思います。佐藤博史弁護士はその母親も連れて青森県弘前市の花見にご招待したそうです。

　弘前の桜は近年全国的に有名となって、毎年テレビで中継等を観ているように思います。青森支部になるのかと思いますが、その弘前市にモトケンこと矢部善朗弁護士（京都弁護士会）は検事として赴任したことがあると、以前ブログで書いていました。

　事務官などと山に山菜採りに行って方角がわからなくなり、怖い思いをしたという話だったと思います。

　この青森県弘前市にも冤罪とされた事件があって、2,3年前になりますか、SMAPのメンバーだった中居さんが司会をする番組で特集がありました。それに近い時期で、たぶん同じ番組だったと思いますが、滋賀県の日野事件も取り上げられていました。

　この日野事件というのは、知らない人が多そうに思いますが、不思議に大きく話題にならず、関心が高いとも思われなかった再審事件です。判決が確定したのか憶えていないですが、死後の再審請求が認められた事件だったので、法律判断として大きなものがあると思います。

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2019-10-14 13:01／2018/10/16 14:19 URL： https://twitter.com/kk_hirono/status/1183593722102968320 https://twitter.com/hirono_hideki/status/1052066369611550720
> #1番だけが知っている X 日野町事件 | HOTワード https://t.co/b0TESvJriP
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2019-10-14 13:01／2018/07/12 16:18 URL： https://twitter.com/kk_hirono/status/1183593693720141824 https://twitter.com/hirono_hideki/status/1017307294642548736
> 日野町事件再審決定：「司法・警察、責任重い」弁護団 - 毎日新聞 https://t.co/T5ewawgx1j
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2019-10-14 13:00／2018/03/15 13:24 URL： https://twitter.com/kk_hirono/status/1183593459505975296 https://twitter.com/hirono_hideki/status/974139278727946240
> 【衝撃事件の核心】「日野町事件」から３０年　受刑者病死で第２次再審請求の行方は？（1/3ページ） - 産経WEST https://t.co/aI0B9Iu013 服役した阪原元受刑者は１３年１１月、大津地裁に再審を請求。日本弁護… https://t.co/vEoQb6wKAf
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2019-10-14 13:00／2017/11/17 20:29 URL： https://twitter.com/kk_hirono/status/1183593294539808773 https://twitter.com/hirono_hideki/status/931484329544269824
> 「日野町事件」で、強盗殺人罪で無期懲役が確定した阪原弘元受刑者＝２０１１年に死亡＝の遺族が行っている再審請求の三者協議が１６日に大津地裁で行われた。弁護団によると、地裁は来年３月に開く三者協議で、決定の日時を通知するとした。 https://t.co/nFk1u3eEFx
▶▶▶　　　　　End　　　　　▶▶▶

[link:] » 奉納＼さらば弁護士鉄道・泥棒神社の物語(@hirono_hideki)/「日野」の検索結果 - Twilog https://t.co/jIgLkjPQZt

　日野事件と検索しても該当がなく、日野町事件だったと気が付きました。こちらも大崎事件と同じく事件発生の地名が事件名とされているようですが、鹿児島県の大隅半島の大崎も、大崎町ではなかったかと思います。割と最近知ったことですが、志布志警察署の管轄だったということです。

　こちらは中居さんの番組ではなく坂上忍さんの「1番だけが知っている」という番組だったのかもしれません。あの再現フィルムは、やはり中居さんの番組だったようにも思えるのですが、私のTwilogで情報は見つかりそうにありません。

[link:] » 日野町事件 再現 - Google 検索 https://t.co/8R6Eh2yp4i

　どうも再審開始決定というだけで、その後、再審が開始されたというニュースはまだ出ていないようです。2018年7月11日が再審請求を認めた決定が出た日となっていますが、1年以上経過しているのに、進展の情報というのは出ていないようです。

　弁護団のメンバーがはっきりしないというのもこの日野町事件の特徴であったように思います。無罪判決のニュースで映像の顔出しをしながら名前が出されていなかった弁護士というのもいました。当人はその無罪判決を機にTwitterのプロフィールに実名を記載していました。

[link:] » 検察即時抗告に弁護団が反論　日野町事件再審開始 - 毎日新聞 https://t.co/YUPQd4F1d8 \n 大津地検の即時抗告を批判する伊賀興一・弁護団長（右）＝大阪市北区で2019年7月12日午後0時17分、戸上文恵撮影

　有料記事で「残り261文字（全文435文字）」となっています。有料部分を含めても簡単に読める短い記事という感じです。伊賀與一弁護士というのも初めて見た名前だと思います。伊賀というのは地名や忍者の里として有名ですが、人名としては珍しいとも思いました。

　何かの間違いなのかと疑いたくなるのですが、2019年7月12日の記事となっています。再審開始の決定が丁度1年と1日前だったことになりそうですが、即時抗告というのは控訴、上告の14日より申し立ての期間が短く、5日となっていたような気もします。

[link:] » 医療観察法強行採決前 2/3　日弁連は反対 伊賀興一弁護士 2003 - YouTube https://t.co/QVbTkPf2QP

　伊賀與一弁護士の検索で出てきたものですが、録画されたテレビ番組と思われる映像には、常時「「心神喪失者」法案　日弁連の見解は・・・」と表示されています。そういえば一時期問題とされていた法案と思い出しましたが、その後はさっぱり情報を見かけないでいました。

　まったく見たことのないテレビ番組ですが、司会者が関西弁でしゃべったりしているので関西地方のローカル番組と思われます。ざこば、という名前だったでしょうか。そこまで言って委員会NPでよく見た顔の人の姿もありますが、記憶にないぐらい若い時という印象です。

```
全て表示
滋賀県日野町で1984年、酒店経営の女性（当時69）が殺害された強盗殺人事件を巡る第2次再審請求審で、大津地検は17日、再審開始を認めた大津地裁決定を不服とし、即時抗告した。無期懲役確定後に病死した阪原弘元受刑者の遺族が申し立てた再審の可否は今後、大阪高裁で審理される。

地検の高橋和人次席検事は、即時抗告の理由について「申立書の中で明らかにする」としている。

［source：］日野町事件、即時抗告　再審決定に大津地検： 日本経済新聞 https://r.nikkei.com/article/DGXMZO33064640X10C18A7AC8000?s=1
```

　やはり大津地検の即時抗告も2018年となっていますが、7月17日付となっているので、7月13日の時点で即時抗告というのはなかったと思われ、2019年の7月13日に間違いはなさそうです。先程の記事はURLにも年月日の情報が含まれていました。

　なお、上記の記事とは別の検索結果で見かけた情報によると、伊賀與一弁護士の名前は「いが　おきかず」と読むようです。伊賀興一です。字体も違ったものを使っていたかもしれません。興行の興の字かと思います。「よいち」と読むのかと思っていました。

```
内容説明
現行の刑法は機能しているのか。精神医療態勢は、学校の危機管理はどうあるべきか。子どもたち、そして、周囲の大人たちのＰＴＳＤケアは。つらい事件から目をそらすことなく、投げかけられた問題を自分で考えるための一冊です。一緒に考えてみませんか。

目次
事件現場からの報告
問われる立法の不作為責任
急がれる地域精神医療の連携
貧困な日本の精神医療
生かされなかった教訓―学校の安全を考える
道徳教育の理由と必要性―今がデッドライン
背景にある戦後教育
トラウマから立ち直る心のケア

著者等紹介
伊賀興一［イガオキカズ］
日弁連刑事法制委員会副委員長

加地伸行［カジノブユキ］
大阪大学名誉教授

加藤久雄［カトウヒサオ］
慶応義塾大学教授

木村貴志［キムラタカシ］
福岡教育連盟事務局長

鹿間孝一［シカマコウイチ］
産経新聞大阪本社社会部長

清水将之［シミズマサユキ］
関西国際大学教授

下村哲夫［シモムラテツオ］
早稲田大学教授

広田和子［ヒロタカズコ］
精神医療アドバイザー
※書籍に掲載されている著者及び編者、訳者、監修者、イラストレーターなどの紹介情報です。

［source：］なにが幼い命を奪ったのか / 伊賀 興一/加地 伸行/加藤 久雄/木村 貴志/鹿間 孝一/清水 将之/下村 哲夫/広田 和子【著】 - 紀伊國屋書店ウェブストア https://www.kinokuniya.co.jp/f/dsg-01-9784048836937
```

　池田小学校児童殺傷事件に関する本も出していたようです。共著者の数も多めですが、その筆頭に伊賀興一弁護士の名前があります。日弁連刑事法制委員会副委員長という肩書付きです。

[link:] » 伊賀興一 弁護士/大阪市北区 - エキテンプロ https://t.co/jbYOp2wov7

[link:] » 伊賀総合法律事務所/大阪市北区 - エキテンプロ https://t.co/KaKgmQdOEI

　伊賀総合法律事務所とありますが、所属弁護士名は伊賀興一弁護士と亀井宏寿弁護士の二人だけのようです。こちらも初めて見る名前の弁護士です。住所が大阪市北区西天満４丁目６－４とあります。奥村徹弁護士の法律事務所も似たような住所だった気がします。

```
奥村＆田中法律事務所

大阪府大阪市北区西天満4-2-2ODI法律ビル203

［source：］奥村 徹弁護士（奥村＆田中法律事務所） - 大阪府大阪市 - 弁護士ドットコム https://www.bengo4.com/osaka/a_27100/g_27127/l_138210/
```

　やはり同じ大阪市北区西天満で同じ4丁目ということになるのかと思われます。

[link:] » ようこそホームページへ https://t.co/VC1Y9UzDzA \n 奥村&amp;田中法律事務所　弁護士紹介

　奥村徹弁護士の法律事務所が２つの名字であることは、ずっと前から知っていたのですが、今回、所属弁護士数を調べてみました。まず事務所名に＆とあるのがかなり意外に感じました。たぶん前から見ていたものと同じだと思いますが、今はずいぶん珍しく感じています。

　所属弁護士は2名の名前があって、奥村徹弁護士と田中哲生弁護士とあります。弁護士としては見かけたことのない名前で、ジャーナリストに似た名前の人がいたような気がします。相棒というイメージもありますが、不思議と情報を見たことがなく、これまで調べようと思ったこともなかったです。

```
奥村＆田中法律事務所

大阪府大阪市北区西天満4-2-2ODI法律ビル203

［source：］奥村 徹弁護士（奥村＆田中法律事務所） - 大阪府大阪市 - 弁護士ドットコム https://www.bengo4.com/osaka/a_27100/g_27127/l_138210/
```

　調べてみると顔写真まで出てきましたが、上記の記事内容を見ても公開されている情報は少ない感じです。職歴として2007年10月民事調停官（非常勤裁判官）2011年9月まで、とあります。非常勤裁判官というのも初めて見た気がします。

　だいぶん横道にそれてしまいましたが、再審については取り上げておきたいことがいくつもあります。対応しきれないと諦めがちで今日まで来ましたが、本来、再審請求や非常上告は司法救済で、前提となる石川県警察の犯罪捜査に重大な問題がある以上、不即不離の関係だと考えます。

▶（12／40） TW motoken_tw（モトケン） 日時：2014-10-08 22:08:00 +0900 URL： https://twitter.com/motoken_tw/status/519836709328920576
{% tweet 519836709328920576 %}
> 自分をやり込めた人を尊敬するか敵視するかは、将来的に大きな差になるな。

　これまで見たことのなかったモトケンこと矢部善朗弁護士（京都弁護士会）のツイートですが、前後の流れが気になるツイートです。

▶（18／40） TW motoken_tw（モトケン） 日時：2016-11-14 10:22:00 +0900 URL： https://twitter.com/motoken_tw/status/797972956441759744
{% tweet 797972956441759744 %}
> あらゆる言葉に、侮蔑の意味を込めることも尊敬の気持ちを込めることもできる。結局のところ、個人の尊厳という価値観を共有できるかどうかだろうと思う。

　モトケンこと矢部善朗弁護士（京都弁護士会）は自分で、個人の尊厳という価値観を共有し、相手にもそれを求め、まともな議論が成立する条件としているように見えます。支離滅裂としか思えないですが、最近は「まとも」も「議論」も見かける頻度は少ないかもしれません。

▶（22／40） TW motoken_tw（モトケン） 日時：2017-10-02 19:01:00 +0900 URL： https://twitter.com/motoken_tw/status/914792379579817984
{% tweet 914792379579817984 %}
> @nioumasashi 私が尊敬する弁護士さんですよ。

motoken_tw ===> You have been blocked from retweeting this user's tweets at their request.
▷▷▷　次のツイートはブロックされているのでリツイートできませんでした。 ▷▷▷
TW motoken_tw（モトケン） 日時：2017/10/02 19:01 URL： https://twitter.com/motoken_tw/status/914792379579817984
> @nioumasashi 私が尊敬する弁護士さんですよ。
▷▷▷　　　　　End　　　　　▷▷▷

　上記のモトケンこと矢部善朗弁護士（京都弁護士会）のツイートが奥村徹弁護士を指すものであったと思います。

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜nioumasashi（政志@「悪」の敵もまた悪なり） 日時：2019-10-14 14:48／2017/10/02 19:34 URL： https://twitter.com/kk_hirono/status/1183620516453568513 https://twitter.com/nioumasashi/status/914800872298655744
> @motoken_tw これってストーカーアカウントですか？https://t.co/NX6EGVWGyi
▶▶▶　　　　　End　　　　　▶▶▶

　正直なところほとんど忘れていたのですが、私の非常上告-最高検察庁御中_ツイッター（@s_hirono）を明示した質問ツイートに、モトケンこと矢部善朗弁護士（京都弁護士会）が、ストーカーアカウントと認めるツイートをし、さらに10年以上としています。

　そのスクリーンショットにモトケンこと矢部善朗弁護士（京都弁護士会）のツイートに公式引用されたツイートとして「児童ポルノ／わいせつ／青少年淫行弁護人」という奥村徹弁護士のプロフィールの名前がみえます。

　普通に社会不安を感じさせられる奥村徹弁護士という実名弁護士のプロフィールの名前ですが、それを同じ弁護士として尊敬するというのも理解を超えた現象として、スクリーンショットとして記録する必要を判断した次第です。ストーカー扱いされるいわれはありません。

　モトケンこと矢部善朗弁護士（京都弁護士会）はもともと攻撃性の高いアカウントかと思いますが、従順であったり、御しやすい依頼者を獲得するための追い込み漁をネットで展開しているように思えてなりません。攻撃は巻き餌であったり、誘発が狙いと思えます。

▶（40／40） TW motoken_tw（モトケン） 日時：2019-05-31 10:00:00 +0900 URL： https://twitter.com/motoken_tw/status/1134263228173697031
{% tweet 1134263228173697031 %}
> こういうことを「報道」するからマスコミはバカにされる、信頼性を失う、尊敬されない、尊重もされない、見る気がなくなる、そういうデメリットに対して全くなんのメリットもない、ということにいい加減気づけばいいのに。 \n 報道の名の下に報道とし… https://t.co/U8oZiQxpLk

　どうも「尊敬」では思ったような情報が見つかりませんでした。「リスペクト」だったかもしれないですが、モトケンこと矢部善朗弁護士（京都弁護士会）に関しては明確な記憶が残っておらず、深澤諭史弁護士の方にあります。こちらもまとめ記事の作成で確認をしておきます。

　モトケンこと矢部善朗弁護士（京都弁護士会）のまとめ記事は2件、深澤諭史弁護士のまとめ記事は18件と出ていました。どちらも「リスペクト」をキーワードに含むツイートのまとめです。

〈〈〈：Emacs： 2019-10-14（月曜日）15：11 　〈〈〈

* 「リスペクト」をキーワードに含むモトケンこと矢部善朗弁護士（京都弁護士会）と深澤諭史弁護士の、ツイートのまとめ記事
  CLOCK: [2019-10-14 月 15:12]--[2019-10-14 月 16:34] =>  1:22

:CATEGORIES: 石川県警察珠洲警察署御中
:TAGS: モトケンこと矢部善朗弁護士（京都弁護士会）,深澤諭史弁護士

〉〉〉：Emacs： 2019-10-14（月曜日）15：12　 〉〉〉

[link:] 2019年10月14日15時08分の登録： REGEXP：”リスペクト”／モトケン（@motoken_tw）の検索（2017-09-14〜2017-09-14／2019年10月14日15時08分の記録2件） http://hirono2014sk.blogspot.com/2019/10/regexpmotokentw2017-09-142017-09.html

[link:] 2019年10月14日15時08分の登録： REGEXP：”リスペクト”／深澤諭史（@fukazawas）の検索（2013-11-22〜2019-03-17／2019年10月14日15時08分の記録18件） http://hirono2014sk.blogspot.com/2019/10/regexpfukazawas2013-11-222019-03.html

　モトケンこと矢部善朗弁護士（京都弁護士会）に関しては、期待ハズレでリツイートが2件のみでした。このあとご紹介する深澤諭史弁護士のツイートには、モトケンこと矢部善朗弁護士（京都弁護士会）と考えがよく似ていると感じたものがあったのですが、いくらか記憶を混同させていたかもしれません。

▶（01／18） TW fukazawas（深澤諭史） 日時：2013-11-22 12:11:00 +0900 URL： https://twitter.com/fukazawas/status/403722397875847169
{% tweet 403722397875847169 %}
> 私もこれをやっている弁護士を知っています。本当に素晴らしい。RT @uwaaaa なお，当職は法テラスのスタッフ弁護士はリスペクトしています。当地のスタッフ弁護士によれば，彼らもガンガン異議申立てをしているとのことでした。曰く「馴れ合いでなあなあで処理されて他の契約弁護士に迷惑が

　上記の深澤諭史弁護士のツイートは、刑裁サイ太のツイートの非公式RTとなっているようですが、埋め込みツイートでは返信元のツイートという感じで、次の刑裁サイ太のツイートが表示されています。

uwaaaa ===> You have been blocked from retweeting this user's tweets at their request.
▷▷▷　次のツイートはブロックされているのでリツイートできませんでした。 ▷▷▷
TW uwaaaa（サイ太） 日時：2013/11/22 11:45 URL： https://twitter.com/uwaaaa/status/403715906112475136
> なお，当職は法テラスのスタッフ弁護士はリスペクトしています。当地のスタッフ弁護士によれば，彼らもガンガン異議申立てをしているとのことでした。曰く「馴れ合いでなあなあで処理されて他の契約弁護士に迷惑がかかるのが申し訳ない」と。それこそ一銭にもならないことを善意でやっておられる。
▷▷▷　　　　　End　　　　　▷▷▷

▶（02／18） RT fukazawas（深澤諭史）｜yiwapon（岩田 圭只） 日時：2015-12-10 10:55:00 +0900／2015-08-16 12:23:00 +0900 URL： https://twitter.com/fukazawas/status/674769330035290112 https://twitter.com/yiwapon/status/632754420275539968
{% tweet 674769330035290112 %}
> 立憲主義へのリスペクトが失われているのは司法制度改革の失敗も一因ではなかろうか。／戦後７０年：憲法は権力者に好き勝手を許さぬルール　「立憲制へ敬意不可欠」　佐藤幸治・京都大名誉教授に聞く - 毎日新聞 http://t.co/noTxit6Ing target="_blank">http://t.co/noTxit6Ing

　佐藤幸治・京都大学名誉教授とありますが、この人物も成仏理論の高橋宏志氏ほどではなかったと思いますが、法クラの弁護士の怨嗟の的になっていたという印象があります。司法制度改革の不満でもあるようです。

yiwapon ===> You have been blocked from retweeting this user's tweets at their request.
▷▷▷　次のツイートはブロックされているのでリツイートできませんでした。 ▷▷▷
TW yiwapon（いわぽん） 日時：2015/08/16 12:23 URL： https://twitter.com/yiwapon/status/632754420275539968
> 立憲主義へのリスペクトが失われているのは司法制度改革の失敗も一因ではなかろうか。／戦後７０年：憲法は権力者に好き勝手を許さぬルール　「立憲制へ敬意不可欠」　佐藤幸治・京都大名誉教授に聞く - 毎日新聞 http://t.co/noTxit6Ing
▷▷▷　　　　　End　　　　　▷▷▷

　一応の確認のつもりで、岩田圭只弁護士のツイートを告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中(@kk_hirono)でリツイートしたのですが、ブロックされていることを確認しました。ブロックをするタイプではないように思っていました。

```
いわぽん
@yiwapon
朗らかに清く正しく美しく法曹の魅力を発信するアカウントです。
2014年3月からTwitterを利用しています
1,985 フォロー中
2,219 フォロワー

［source：］(1) いわぽん（@yiwapon）さんの返信があるツイート / Twitter https://twitter.com/yiwapon/with_replies
```

　最近は、リツイートとして見かけることがほとんどないとも思える岩田圭只弁護士のTwitterアカウントですが、「朗らかに清く正しく美しく法曹の魅力を発信するアカウントです」というプロフィールもどうなのかと考えます。

　プロフィールの名前は「いわぽん」となっていますが、岩田圭只弁護士という名前がすぐに見つかる時期もあり、顔写真も同様でした。プロフィールのアイコンに、銅像の顔写真を使うことが多いという特徴があり、これまでにいくつか違った銅像を見ています。

　ざっとタイムラインをみると、弁護士アカウントのツイートのリツイートが多いようです。返信で会話のようなものはみかけません。記録としてまとめ記事を１つ作成しておきます。リツイートとして見かけたアカウントもあわせて。

```
スドー
@stdaux
電羊法律事務所　平野敬（第二東京弁護士会）／インターネッツとかシステム開発とか
町田は神奈川elsh.jp2012年8月からTwitterを利用しています
208 フォロー中
4万 フォロワー

［source：］(1) スドー🍁（@stdaux）さん / Twitter https://twitter.com/stdaux
```

　さきほど少し触れた。無罪判決でテレビに出ながら、なぜか名前の表示が見当たらなかったTwitterの弁護士アカウントになります。だいぶん前にブロックされていることに気がついたのですが、ブロックされる心当たりのないアカウントでした。

stdaux ===> You have been blocked from retweeting this user's tweets at their request.
▷▷▷　次のツイートはブロックされているのでリツイートできませんでした。 ▷▷▷
TW stdaux（スドー🍁） 日時：2019/10/14 11:05 URL： https://twitter.com/stdaux/status/1183564483433623552
> トロッコ問題、単に正解のないパズルで生徒を困らせることが目的なのではなく、そこから敷衍して「日常にはこれと同型の倫理的判断を内在する問題がたくさんありますね。正義の基準とはどうあるべきでしょうか」という話なんだけど、たいてい抽象的な正義論まで行きつけずに大喜利で終わる
▷▷▷　　　　　End　　　　　▷▷▷

　半月ほど前、Twitterの弁護士アカウントのタイムラインで見かけていたトロッコ問題ですが、４ｈとあるので4時間前のツイートとして発見したことになります。余りタイムラインを見ることもないアカウントなので、たまたまのタイミングかと思います。

[link:] 2019年10月14日15時35分の登録： ＃いわぽん　@yiwapon＃のツイート／2019-09-30_1011〜2019-10-12_1201／法務検察・石川県警察宛参考資料／記録作成措置実行日時：2019年10月14日15時35分 http://hirono2014sk.blogspot.com/2019/10/yiwapon2019-09-3010112019-10.html

[link:] 2019年10月14日15時36分の登録： ＼スドー?　@stdaux＼「戦争でインフラや生活環境が徹底的に破壊されると出生率が上がる」という事実を学習してしまい，戦争を起こそうとする人工知能の物語を考えている http://hirono2014sk.blogspot.com/2019/10/stdaux_14.html


▶（06／18） RT fukazawas（深澤諭史）｜himaben1st（ゆるふわ暇弁） 日時：2017-07-19 17:03:00 +0900／2017-07-19 16:49:00 +0900 URL： https://twitter.com/fukazawas/status/887583602128568320 https://twitter.com/himaben1st/status/887580021832822785
{% tweet 887583602128568320 %}
> これに尽きると思う。多くの弁護士は，税務，平時の労務管理，登記申請，農転や建設業関係の許認可申請を実務でこなせるワケではない。他士業に対するリスペクトを忘れることなく，しかし一定の確率で存在する「弁護士ごっこ」したがりな非弁は全力… https://t.co/j77WyW1VOQ

　データベースの記録には登録済みとなっていましたが、「弁護士ごっこ」というのは見たことがなかったように思いました。ごっこというのは保育所や幼稚園の園児の遊戯のようですが、弁護士の資格を得れば、それ以外がそう見えるのかもしれません。それも弁護士病という病気のようです。

▶（08／18） RT fukazawas（深澤諭史）｜take___five（中村剛（take-five）） 日時：2017-07-26 16:48:00 +0900／2017-07-26 16:16:00 +0900 URL： https://twitter.com/fukazawas/status/890116521426649089 https://twitter.com/take___five/status/890108626442088448
{% tweet 890116521426649089 %}
> 法テラスが許せないのは、報酬が安いということもあるけど、弁護士に対するリスペクトがないことの方が大きい。弁護士が頑張ったのに報酬減らされることなんてザラ。 \n これを容認することは、元請けによる下請けいじめ、使用者による労働者への不当な取扱いを容認することと同義だと思ってる。

▶（13／18） RT fukazawas（深澤諭史）｜Miyako_Koji（都 行志） 日時：2018-02-15 16:27:00 +0900／2018-02-15 01:31:00 +0900 URL： https://twitter.com/fukazawas/status/964038473991602176 https://twitter.com/Miyako_Koji/status/963813019934273536
{% tweet 964038473991602176 %}
> 完全に法律で飯食ってる専門職に対するリスペクトを欠いているから、自分は無料法律相談はやっていないと断りましたわ...相談に回答するだけでも時間をとられることに思いが至らないんやろうな...

▶（14／18） TW fukazawas（深澤諭史） 日時：2018-04-23 09:50:00 +0900 URL： https://twitter.com/fukazawas/status/988218586048086016
{% tweet 988218586048086016 %}
> 法テラスの民事にしろ，国選弁護にしろ，現状「やりがい搾取」という批判は，甘すぎるというか，やりがい搾取を頑張っている人に失礼なレベルなんですよね。 \n アレ出せコレ出せ，実費も出さねって，弁護士の仕事へのリスペクトが皆無で，やりがいを感じさせる気があるのか怪しいレベル。 \n （・∀・；）

　18件中の14件目ですが、ようやく「リスペクト」をキーワードに含むツイートのまとめ記事で、リツイートではない深澤諭史弁護士本人のツイートが出てきました。これと同一視するのはモトケンこと矢部善朗弁護士（京都弁護士会）に失礼かもしれません。

▶（15／18） RT fukazawas（深澤諭史）｜Hideo_Ogura（小倉秀夫） 日時：2018-04-23 10:34:00 +0900／2018-04-23 10:34:00 +0900 URL： https://twitter.com/fukazawas/status/988229626525708289 https://twitter.com/Hideo_Ogura/status/988229577091702784
{% tweet 988229626525708289 %}
> 平成の司法改革の基本原理の一つが弁護士への憎しみですから。RT @fukazawas: \n アレ出せコレ出せ，実費も出さねって，弁護士の仕事へのリスペクトが皆無で，やりがいを感じさせる気があるのか怪しいレベル。 \n （・∀・；）

▶（17／18） TW fukazawas（深澤諭史） 日時：2018-05-07 10:11:00 +0900 URL： https://twitter.com/fukazawas/status/993297225882132480
{% tweet 993297225882132480 %}
> @hapihapimakaron この法テラスの，過酷な条件を依頼者を人質にして突きつけるっていうの，どうにかならないですかねぇ・・・。 \n 弁護士の仕事にリスペクトなんかないくせに，弁護士の良心を逆手に取るやり方が汚すぎるのですよね。。。 \n （・∀・＃）

　これもモトケンこと矢部善朗弁護士（京都弁護士会）とは考え方が違うように思います。深澤諭史弁護士らしさのよく出たツイートです。無邪気というのも深澤諭史弁護士が司法制度改革を批判するのに「利権」とセットによく見たものですが、天然系のものを感じます。

　上記の深澤諭史弁護士のツイートは次のツイートの返信となっているようです。埋め込みツイートにそのように表示されています。ツイートのプロフィールの名前は「沖野陽子」となっています。見覚えのある名前でツイートの内容も弁護士ですが、特定できるほど思い出すことがありません。

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜hapihapimakaron（沖野陽子） 日時：2019-10-14 15:58／2018/05/07 00:33 URL： https://twitter.com/kk_hirono/status/1183638204995342337 https://twitter.com/hapihapimakaron/status/993151853838848002
> @fukazawas ほんとにひどいです、法テラス案件受けたくないって思うけど依頼者は何も悪くないのでそうもいかず板挟みです(T-T)
▶▶▶　　　　　End　　　　　▶▶▶

　沖野陽子という弁護士と思われるアカウントですが、Twitterのプロフィールに情報の掲載はなく、リストにも未登録のTwitterアカウントでした。アイコンの画像も見覚えがあるように思ったのですが、よくあるネコのアイコンです。

　渥美陽子弁護士と勘違いしたことはないと思いますが、余り話題にはなっていないものの、望月宣武弁護士を提訴したような情報を数日前に見かけています。渥美陽子弁護士のツイートととしても確認済みのように思います。

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜atsumilaw（弁護士  渥美 陽子） 日時：2019-10-14 16:07／2019/08/18 19:27 URL： https://twitter.com/kk_hirono/status/1183640458548805632 https://twitter.com/atsumilaw/status/1163034562101829632
> ベルリンの壁の近くで、進撃の巨人っぽい雰囲気の漫画が掲示されているのを発見。よく見てみると、描かれているのは立体起動装置ではなく、滑車とロープで東側の高い建物から西側に脱出した家族の物語で、絵の後ろの建物がその建物でした。自由を求… https://t.co/wFty80jz7L
▶▶▶　　　　　End　　　　　▶▶▶

　渥美陽子弁護士本人のツイートは、上記のリツイートが最終更新となっているもので、タイムラインにはその後にリツイートが2件あるだけです。その渥美陽子弁護士本人のツイートは8月18日が投稿日となっているので、望月弁護士の提訴に触れたものはないことになります。

　望月宣武弁護士のツイートの方がしっかり記憶に残っているので、そちらから確認をしておこうと思います。少なくとも10月に入ってからのことになっていたと思います。

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜166mochizuki（望月宣武 Hiromu MOCHIZUKI） 日時：2019-10-14 16:14／2019/10/12 09:53 URL： https://twitter.com/kk_hirono/status/1183642156105224192 https://twitter.com/166mochizuki/status/1182821630990409729
> 原告代理人弁護士の私たちも訴えられました。  提訴時に記者会見をして原告の主張を表明すると、原告代理人弁護士も被告から訴えられるという事態になるので、この訴訟は弁護士業務に対する挑戦です。判決が注目です。 https://t.co/gsSCbgfFqs
▶▶▶　　　　　End　　　　　▶▶▶

```
会社側代理人の渥美陽子弁護士によると、名誉毀損に当たるとしているのは、（1）遺族側の提訴記者会見における発言、（2）遺族側弁護士が共同代表理事を務める「日本エンターテイナーライツ協会」のウェブサイトに掲載された内容、（3）遺族側代理人の望月宣武弁護士が代表理事を務める「一般社団法人リーガルファンディング」のウェブサイトに掲載された内容、（4）萌景さんの母が公表した手記の内容、（5）望月弁護士が社長に言及したツイートーーの5点。

遺族側が、萌景さんが自殺した理由として主張している過重労働や事務所スタッフからのパワハラ、会社側の全日制高校進学費用の貸付撤回、萌景さんがグループを辞めると言った際に社長から「グループを辞めるのであれば1億円支払えと言われた」という「1億円発言」について、渥美弁護士は「いずれも事実ではない」と否定。

スタッフに脱退したい旨を伝えた際にLINEで「次また寝ぼけた事言いだしたらマジでブン殴る」と返されたという遺族側の主張については、「顔文字付きのもので、萌景さんも『あっかんべー』をした顔写真を送信している」と指摘。

［source：］農業アイドル・大本萌景さん自殺、元所属事務所が遺族を提訴 「事実無根の悪評を拡散された」 - 弁護士ドットコム https://www.bengo4.com/c_5/c_1234/c_1720/n_10237/
```

　見覚えのある弁護士ドットコムの記事ですが、確認すると2019年10月11日13時45分とあります。明示はないものの記事の配信時刻と思われます。渥美陽子弁護士の顔写真もあり、マイクがあるので記者会見の様子となるのでしょう。横に座る男性の胸にも弁護士バッチのようなものが見えます。

[link:] 2019年08月27日23時52分の登録： ＼弁護士  渥美 陽子　@atsumilaw＼訴訟費用のクラウドファンディング、刑事事件や一部の集団訴訟には良いと思うけど、純粋な私人間の紛争に用いるのは相当慎重にするべ http://hirono2014sk.blogspot.com/2019/08/atsumilaw_27.html

　確認したところ渥美陽子弁護士のツイートのまとめ記事としての記録は、上記の8月27日の登録以降は更新がないようです。ツイートが削除された可能性の一応考えたのですが、まるっきり私の勘違いや記憶の混同であった可能性が高いかと思います。

　渥美陽子弁護士は、3ヶ月ほど前、アッコにおまかせ、という日曜昼の番組に出演されているのを見かけましたが、他にしっかり思い出せるテレビ出演はありません。名前を知らない人が多いと思いますが、高畑裕太氏の釈放時に迎えに来ていた女性弁護士として、テレビで見ている人は多そうです。

▶（18／18） TW fukazawas（深澤諭史） 日時：2019-03-17 21:51:00 +0900 URL： https://twitter.com/fukazawas/status/1107263130294337536
{% tweet 1107263130294337536 %}
> 弁護士業は、労働集約産業であり、感情労働であり、かつ、依頼者との高度の信頼関係が必須であり、あるいは職人的な創意工夫が求められる業務である。 \n それにもかかわらず、赤字、手続きが煩雑というだけでなく、「弁護士業務に対してひとかけらのリスペクトもない」のが問題。 \n #法テラス

　依頼者と高度の信頼関係が必須、としている深澤諭史弁護士ですが、気に入らない相手には容赦なく徹底批判するのもモトケンこと矢部善朗弁護士（京都弁護士会）に似ています。明確な違いは矢部弁護士がアカウントを特定して行うもので、深澤諭史弁護士のは実在が怪しげな対象もあり抽象的です。

　深澤諭史弁護士に関して、極めつけと思われるのは「盲腸」をキーワードに含むツイートでしょう。弁護士の立場から、それも実名で、依頼者全般を愚弄して言えるようにしか思えないのですが、まともに受け止める人が少ないのかリツイートの数も多く、受けの良いツイートではあるようです。

〈〈〈：Emacs： 2019-10-14（月曜日）16：34 　〈〈〈

* 「盲腸」をキーワードに含む深澤諭史弁護士（第二東京弁護士会）のツイートの記録
  CLOCK: [2019-10-14 月 16:39]--[2019-10-14 月 17:57] =>  1:18

:CATEGORIES: 石川県警察珠洲警察署御中
:TAGS: 深澤諭史弁護士

〉〉〉：Emacs： 2019-10-14（月曜日）16：39　 〉〉〉

[link:] 2019年10月14日16時38分の登録： REGEXP：”盲腸”／深澤諭史（@fukazawas）の検索（2016-05-23〜2019-05-27／2019年10月14日16時38分の記録33件） http://hirono2014sk.blogspot.com/2019/10/regexpfukazawas2016-05-232019-05.html

▶（01／33） TW fukazawas（深澤諭史） 日時：2016-05-23 11:32:00 +0900 URL： https://twitter.com/fukazawas/status/734572617651347459
{% tweet 734572617651347459 %}
> 病院には，「俺，医療には詳しいんで，それで盲腸手術なんか簡単なんでしょ？だから，自分でやってみたんすけれど，敗血症になったので，治して下さい。」っていう患者は滅多に来ないだろうが，法律事務所には似たような状況の人がしょっちゅう来る。

▶（02／33） TW fukazawas（深澤諭史） 日時：2016-05-23 12:37:00 +0900 URL： https://twitter.com/fukazawas/status/734589002557345792
{% tweet 734589002557345792 %}
> https://t.co/Qz5nsqHkMV \n \n そのことを告げると，「たかが盲腸の手術なのにそんなお金がかかるなんてボッタクリだ！それに，盲腸で悪化するなんて医療過誤だ！」 \n と，怒りの矛先がすぐにこちらに向かうのですよね。わかります。

　上記の深澤諭史弁護士のツイートは、次の向原栄大朗弁護士のツイートを公式引用したものです。

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜harrier0516osk（向原総合法律事務所　弁護士向原） 日時：2019-10-14 16:50／2016/05/23 11:56 URL： https://twitter.com/kk_hirono/status/1183651317014650882 https://twitter.com/harrier0516osk/status/734578832934572032
> 詳しい人に虫垂炎のオペを頼んだら腹膜炎と多臓器不全を併発して来られる方が結構いらっしゃいます。虫垂炎だけなら５万で済んだのに、腹膜炎と多臓器不全併発させて５０万＋相手に払う費用３００万かかるなんて話はざらです。  https://t.co/ALAICx6VUx
▶▶▶　　　　　End　　　　　▶▶▶

　次のツイートも追記という意味なのか、向原栄大朗弁護士が自身のツイートを返信先としてツイートしたものです。

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜harrier0516osk（向原総合法律事務所　弁護士向原） 日時：2019-10-14 16:52／2016/05/23 12:00 URL： https://twitter.com/kk_hirono/status/1183651734121402369 https://twitter.com/harrier0516osk/status/734579808491933698
> @harrier0516osk そういうときに、その状況や判断ミスをご理解されている方は、こっちも「なんとかしなきゃ」と強く思うし、なんとかなったりします。一方で「俺は正しいんだ、運が悪かったんだ」だと、予後が悪くなりやすい傾向があります。
▶▶▶　　　　　End　　　　　▶▶▶

▶（03／33） TW fukazawas（深澤諭史） 日時：2016-09-13 12:42:00 +0900 URL： https://twitter.com/fukazawas/status/775540241495040000
{% tweet 775540241495040000 %}
> 盲腸の手術をやるのでくじ引きで選ばれた医療員が執刀に参加 \n 医療員「うーん，間違ったかな？」 \n #もし医療で平成の司法改革をやったら

▶（12／33） RT fukazawas（深澤諭史）｜lawkus（ystk） 日時：2017-03-09 07:20:00 +0900／2017-03-08 23:49:00 +0900 URL： https://twitter.com/fukazawas/status/839601710263742464 https://twitter.com/lawkus/status/839488128188481537
{% tweet 839601710263742464 %}
> 相談者の希望が表面上法律的訴えの形をとってるときこそ、相談者のニーズの実現手段は本当にそれか？という点に注意が必要だよね。例えば病院にいきなり「盲腸の手術をしてくれ」と訴える患者がきたとき本当に虫垂炎なのか確認せずお望み通り盲腸を切除してやるだけなら酷い藪医者でしょ。それと同じ。

▶（18／33） TW fukazawas（深澤諭史） 日時：2017-05-07 14:03:00 +0900 URL： https://twitter.com/fukazawas/status/861084138706673665
{% tweet 861084138706673665 %}
> https://t.co/Ew521hiTrM \n 「俺、医療には詳しいんで。盲腸なんか簡単でしょ？で、自分で手術したら、呼吸と心臓が止まったんで。お願いしたいんだけど途中までやってあるから安く済むよね？」 \n 「え？無理？なんだと！お前は悪徳医師だ！藪医者だ！」 \n 法律相談あるあるですな

　上記の深澤諭史弁護士のツイートは次のツイートを公式引用しています。

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜Bibendum65（仙猫カリン） 日時：2019-10-14 16:55／2017/05/07 12:19 URL： https://twitter.com/kk_hirono/status/1183652653215076355 https://twitter.com/Bibendum65/status/861057864164458497
> 医療にしても法務にしても早期発見早期治療が大事なわけで、瀕死になってから相談にこられても、手段は限られている、費用はかかる、副作用強いってことも少なくないわけで、専門家的には「ここで死ななければ御の字」って思っていても、依頼者の側で完全回復するとか思われていると辛いね
▶▶▶　　　　　End　　　　　▶▶▶

　法律紛争を病気となぞらえているようですが、具体性がないまま深刻な不安を煽ったり、過大な効果を期待させるような内容でもあり、そのまま誇大広告として違法性を帯びているようにも思えます。

▶（24／33） TW fukazawas（深澤諭史） 日時：2017-09-02 15:48:00 +0900 URL： https://twitter.com/fukazawas/status/903872305301831680
{% tweet 903872305301831680 %}
> そして，「簡単！誰でも，自分で出来る盲腸手術！」とか言い出す人とか，「盲腸手術は自分で簡単にできます。やり方は◯◯するだけ！」とかいうツイートがＲＴされまくることも基本的にはないが，法律の世界で似た様なことは山ほどある。 \n https://t.co/ilKWmYIxYi

　深澤諭史弁護士は、盲腸手術と本人訴訟を似たようなものとして表現しているのでしょうか。盲腸手術の経験はないですが、昔、聞いた話だと人体にメスを入れる手術だったと思います。もはや狂気としか考えようのない爆走弁護士ツイートです。

▶（30／33） TW fukazawas（深澤諭史） 日時：2018-06-22 08:52:00 +0900 URL： https://twitter.com/fukazawas/status/1009947234241134592
{% tweet 1009947234241134592 %}
> 病院に行って，「盲腸みたいなんですけれども，盲腸手術って簡単なんでしょ？だから，お金ももったいないし，自分でやってみようと思うんスけれども，やり方，教えてもらえます？」って話ですね。 \n （・∀・；） https://t.co/QO529zyprH

　上記の深澤諭史弁護士のツイートは次のツイートを公式引用しています。

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜himaben1st（暇弁(暇とは言ってない)） 日時：2019-10-14 17:08／2018/06/22 08:45 URL： https://twitter.com/kk_hirono/status/1183655926546358272 https://twitter.com/himaben1st/status/1009945410280960000
> こういう輩は「タダで教えろ」がデフォなんだよ https://t.co/sbghyYsZTq
▶▶▶　　　　　End　　　　　▶▶▶

　上記の暇弁（暇とは言っていない）というアカウントのツイートは、次のツイートを公式引用しています。

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜chibajyou_sakur（ソビエト社会主義共和国連邦） 日時：2019-10-14 17:11／2018/06/22 07:03 URL： https://twitter.com/kk_hirono/status/1183656477040340995 https://twitter.com/chibajyou_sakur/status/1009919746437861376
> 書類の作り方及び周辺知識を得たことに対する報酬を後払いで回収しているということには頭がいかないのだろうか？書き方教えてと言われたら指導料の名目で請求すればよさそうだが。もちろんそういう輩には前払いでもらわないと回収困難なだろうが。 https://t.co/cva4sz5qEV
▶▶▶　　　　　End　　　　　▶▶▶

　上記のツイートも、次の暇弁（暇とは言っていない）の次のツイートを公式引用しています。

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜himaben1st（暇弁(暇とは言ってない)） 日時：2019-10-14 17:12／2018/06/21 21:29 URL： https://twitter.com/kk_hirono/status/1183656824118992897 https://twitter.com/himaben1st/status/1009775426829352960
> 弁護士、司法書士あるある  「書類は自分で作るから書き方教えて」  中身考えるのがマネタイズの対象だし一番時間かかるんだよ… https://t.co/tGUM3za7gH
▶▶▶　　　　　End　　　　　▶▶▶

　繰り返しで疲れてきましたが、上記の暇弁というアカウントのツイートも次のツイートを公式引用しています。

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜yonemura2006（米村歩@日本一残業の少ないIT企業社長） 日時：2019-10-14 17:13／2018/06/20 22:30 URL： https://twitter.com/kk_hirono/status/1183657123445501952 https://twitter.com/yonemura2006/status/1009428283857883141
> 顧客「バグが出たので見てほしい」 弊社「費用かかります」 顧客「お金かかるの？」 弊社「弊社で構築したものじゃないので」 顧客「直すのはうちでやる」 弊社「では調査費用だけ請求します」 乞客「調査だけだしタダでやってよ」  原因の調査が一番時間かかるんだよ
▶▶▶　　　　　End　　　　　▶▶▶

　最終的にたどり着いたツイートですが、リツイートが1.6万件、いいねが2,3万件となっています。

　バグというのは私もプログラムをやるのでわかりますが、バグの原因調査を構築した業者ではない会社に求め、その調査を無料でやってくれというのは通常あり得ないことに思えます。けっこう反応が大きいので、割と現実的にあり得ることなのかもしれません。

　一つのツイートで全ての事情を説明しているのもすごく感じますが、そこまで単純ではない問題というのもありそうな気はします。プロフィールの名前には実名が含まれているようですし、プロフィールを見ると会社名と代表取締役である記載もありました。

　やがて10年近く前、あるいは10年以上前になると思いますが、たまたま見かけた記事で、SEという職業は精神的な負担が大きく精神病に罹患する人も多いような話を見かけたことがありました。やはり10年以上前で、羽咋市のアパートに住んでいた頃と思います。

　最近というより近年は、SEという職業自体を情報として見かけなくなっていますが、プログラムの設計で顧客との打ち合わせや説明を行うと聞いたように思います。システムエンジニアの略語になるのかと思いますが、エンジニアとなると技術者というイメージが強くなります。

　ピリピリした厳しい業界というイメージがありますが、タイムラインに見かけた次のツイートもかなり厳し目という感じです。

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜yonemura2006（米村歩@日本一残業の少ないIT企業社長） 日時：2019-10-14 17:28／2019/10/11 17:03 URL： https://twitter.com/kk_hirono/status/1183660919911403521 https://twitter.com/yonemura2006/status/1182567325947420673
> 失望したのは協会や部屋の関係者およびファンの人達であって、２回も暴行事件を繰り返した人が失望したなどとなぜ言えるのか。  https://t.co/UxXHU91CY3
▶▶▶　　　　　End　　　　　▶▶▶

[link:] » SE 病気 - Google 検索 https://t.co/42mSMqE8bm

```
「職業別では、やはりIT関連企業に勤める30～40代のシステムエンジニア(SE)などが非常に多いですね。若手の指導をしながらシステムを作り上げ、その後に顧客の要望を聞いて手直ししなくてはいけません。年齢的に体力が不安になってくるのに、時に仕事は深夜におよぶようですし。営業職や建設会社勤めの方のように、昼間は得意先回りや現場、夜はデスクワークという多忙な方も心身共に過労でうつになりやすいです。また、業種に関わらず中間管理職の方々は、結果を早急に求める上司とスキルが十分でない部下との板ばさみになってしまってストレスがたまるでしょう」。

［source：］SEはうつ病に要注意! うつ病になりやすい人の特徴と「新型うつ病」 | マイナビニュース https://news.mynavi.jp/article/20140902-melancholy/
```

　古い記憶だったので確認も必要と思い少し調べてみましたが、やはりSEはシステムエンジニアのことで、うつ病の発生率が高いようです。

[link:] » システムエンジニア（SE）ってどんな仕事内容なの？ |【エン転職】 https://t.co/3K7LUHwMtd

　弁護士との仕事の共通性は、それほどなさそうですが、設計を実現するというのは確実な成果を要求されることかと思います。私の場合、全て一人でやっていますが、気楽な反面、相談や協力をしてもらえる上司や部下もいないので、また違った苦労は経験してきたとは思います。

　私の場合、弁護士との法律相談というのはいくつか経験があって、そういう経験も大前提に考察や分析をしております。

▶（31／33） TW fukazawas（深澤諭史） 日時：2018-07-29 12:10:00 +0900 URL： https://twitter.com/fukazawas/status/1023405286411755520
{% tweet 1023405286411755520 %}
> 盲腸手術は簡単だから自分でやってみた！？ - 弁護士 深澤諭史のブログ https://t.co/I9UUbfiSNG

　深澤諭史弁護士は、そのままの「盲腸手術は簡単だから自分でやってみた！？」というタイトルでブログ記事にもしていたようですが、私の記憶にはなかったものです。見かけていた可能性は高く、記事を読んでいる可能性もあるかと思いますが、新たな発見として感じています。

```
実際問題として，相談を受ける際，私に限らず弁護士は，聞き取った事情を整理して，双方の主張はどういうものか，証拠はどういうものがあるのか（あると想定出来るのか。）を把握して，見通しを立てます。
話を聞いていると，十分に勝てそう，望む結果が得られそうだと想定して「大丈夫です。確実なことはいえないですが，概ね，ご希望に添う結果が期待できます。」っていったところ，その直後に，
「ですよね！それで，自分で●●やってみたら●●になっちゃったんで，それで相談に来ました！」
等といわれると，「やはり，もう難しそうですね」と，見通しを撤回せざるを得ない，残念な思いをしたことが何度かあります。
弁護士に相談したからといって依頼する義務があるわけではないので，自分でやってみる前に，成功をふいにしたり，あるいはできないことに無駄なコストを費やす前に，相談をした方がいいと思います。

［source：］盲腸手術は簡単だから自分でやってみた！？ ： 弁護士 深澤諭史のブログ http://xn--zqs94lv37b.club/archives/10907349.html
```

　一つの自分のツイートを埋め込みツイートで紹介した上で、ツイート３つ分ぐらいの文字数の記事でした。読んだような気もしましたが、深澤諭史弁護士が長年繰り返し念仏のように唱えているのと同じことかと思います。ただ、成功の見通しの撤回など、より積極性は感じました。

　深澤諭史弁護士の上記のブログ記事は、2018年7月29日となっています。まだ1年3ヶ月は経過していないようですが、古の伝説のようなものとして感じました。

▶（33／33） RT fukazawas（深澤諭史）｜fukazawas（深澤諭史） 日時：2019-05-27 22:16:00 +0900／2016-05-23 11:32:00 +0900 URL： https://twitter.com/fukazawas/status/1132999079753990144 https://twitter.com/fukazawas/status/734572617651347459
{% tweet 1132999079753990144 %}
> 病院には，「俺，医療には詳しいんで，それで盲腸手術なんか簡単なんでしょ？だから，自分でやってみたんすけれど，敗血症になったので，治して下さい。」っていう患者は滅多に来ないだろうが，法律事務所には似たような状況の人がしょっちゅう来る。

　33件中の33件目で、繰り返された深澤諭史弁護士本人のツイートの深澤諭史弁護士本人によるリツイートになります。これはTwitterの仕様上、前のリツイートを取り消さないと出来ない操作ではと思います。余り見かけない操作でもありますが、当日のツイートのリツイートも見ています。

〈〈〈：Emacs： 2019-10-14（月曜日）17：57 　〈〈〈

